/* Adobe Plugin Plist Files for IllustratorUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "IllustratorUI";
CFBundleDisplayName = "IllustratorUI";
CFBundleGetInfoHTML = "IllustratorUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "IllustratorUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "IllustratorUI version 21.1.0";
